export const questions = [
    {
        title: "Сколько раз проходят занятия в неделю?",
        about: "Занятия с репетиторами могут проходить в зависимости от ваших предпочтений и успеваемости",
    },
    {
        title: "Какие курсы лучше подойдут для подготовки к экзаменам?",
        about: "У нас есть специализированные курсы для подготовки к школьным экзаменам, ЕГЭ и вступительным тестам.",
    },
    {
        title: "Какой опыт у ваших преподавателей?",
        about: "Наши преподаватели — опытные специалисты с многолетним стажем работы в преподавании.",
    },
    {
        title: "Можно ли заниматься в группе?",
        about: "Да, доступны групповые занятия, которые помогают развивать навыки общения и работать в команде.",
    }
]