export const courses = [
    "Английский язык для программистов",
    "Для школьников",
    "Для студентов вузов и высших заведений",
    "Деловой английский",
    "Английский для путешествий",
    "Английский для IT-специалистов",
    "Разговорный английский",
    "Подготовка к TOEFL и IELTS",
    "Английский для медицинских работников",
    "Английский для HR и рекрутеров",
    "Английский для юристов",
    "Английский для начинающих",
    "Английский для маркетологов",
    "Английский для бухгалтеров и финансистов",
    "Английский для школьников (начальный уровень)",
    "Английский для школьников (продвинутый уровень)",
    "Подготовка к экзаменам ЕГЭ и ОГЭ",
    "Английский для менеджеров",
    "Английский для инженеров и технических специалистов",
    "Английский для туристической сферы",
    "Интенсивный курс английского языка",
    "Английский для научных исследований",
    "Английский для журналистов и редакторов"
];

 